Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2015/7_samisk_i_den_norskekirke.pdf.tmx
Source language: nob
Languages: sme

source: Holder vi menighetene i Indre Finnmark prosti utenfor, er det Tromsø domkirke, de 3 menighetene i Skånland kommune, og i noen grad Alta menighet som skiller seg positivt ut av menighetene i det nordsamiske språkområdet.
sme: Davvisámegiella Jus doalahit Sis-Finnmárkku searvegottiid olggobealde, de lea Tromssa duopmogirku, dat golbma searvegotti Skánit suohkanis, ja veaháš vel Álttá searvegoddi, mat positiivvalaččat earuhit davvisámegielat giellaguovllu.

source: I sum representerer disse 5 menighetene 150 gudstjenester med innslag av samisk i 2014. Det er 75 % av alle innrapporterte gudstjenester med innslag av nordsamisk i Nord-Hålogaland når Indre Finnmark prosti holdes utenfor.
sme: Oktiibuot ovddastit diet vihtta searvegotti 150 ipmilbálvalusa, main sámegiella lei oassin 2014. Dat leat 75% buot dieđihuvvon ipmilbálvalusain, main davvisámegiella gullui Davvi-Hålogalánddas, go Sis-Finnmárku lea olggobealde.

source: Med de 6 menighetene i Indre Finnmark prosti, er det i 2014 10 menigheter i det nordsamiske språkområdet som har innslag på samisk mer eller mindre fast i gudstjenesten.
sme: Dan guđa searvegottis Sis-Finnmárkku proavássuohkanis leat 2014 logi searvegotti davvisámegiela giellaguovllus, main sámegiella lea fásta ipmilbálvalusas.

source: (Situasjonen i Indre Finnmark prosti får særlig omtale under punkt 7.3.5) Alta menighet kommer i tillegg til disse med ca. ¼ av gudstjenestene med innslag på samisk.
sme: (Sis-Finnmárkku proavássuohkana dili birra muitaluvvo eambbo 7.3.5). Álttá searvegoddi boahtá lassin dáidda sullii njealjádasosiin ipmilbálvalusain, mainleisámegielat oassi.

source: I 2014 var Domkirken menighet i Tromsø nummer to i landet med hensyn til antall tilstede på gudstjenester med samiske innslag (9529 til stede).
sme: 2014 lei Tromssa Duopmogirku searvegoddi nubbin riikkas, gos ledje eanemus olbmo ipmilbálvalusain, main lei sámegielat oassi (9529 olbmo).

source: Det meldes at menigheten innførte fast innslag på samisk i løpet av 2011. Menighetene i Skånland kommune har endret praksis i perioden fra å unntaksvis ha innslag på nordsamisk til å ha det som fast ordning.
sme: Dieđihuvvo ahte searvegoddi álggi fásta sámegielat osiin 2011. Skánit searvegottit leat rievdadan doaibmama áigodagas, gos álggos eai obage lean sámegielat oasit ipmilbálvalusas ja dál lea sámegielat oassi šaddan fásta ortnegiin.

source: Alta menighet har ikke innslag på samisk som fast ordning, men har økt andelen betydelig.
sme: Álttá searvegottis gal ii leat sámegielat oassi fásta ortnet ipmilbálvalusas, muhto leat mearkkašahttiollulasihan.

source: De hovedsakelig positive utviklingstrekkene som statistikken indikerer så langt, understøttes av etatsstatistikken basert på bispedømmenes rapportering til departementet i januar 2015 (jf. Tabell 7.2).
sme: 7.3.4 Ovdánansárgát ossodatstatistihkačuovggas Ossodatstatistihkka mii lea vuođđuduvvon bismagotti raporteremis departementii ođđajagimánu 2015, doarju daid eanas positiiva ovdánemiid maid dássážii leat vuohttán statistihkas (vrd. tabealla 7.2).

source: Her har Nord-Hålogaland, Sør-Hålogaland, Nidaros og Hamar bispedømmer, med utgangspunkt i resultatindikatorer nedsatt av Den norske kirke, rapportert på (1) antall menigheter med samisk språk innarbeidet i lokal grunnordning for gudstjenesten og (2) antall menigheter med samisk språk og kultur innarbeidet i lokal trosopplæringsplan.
sme: Das leat raporteren Davvi-Hålogalánda, Lulli-Hålogalánda, Nidaros ja Hamar bismagottit galle searvegotti leat main lea sámegiella siskkilduvvon báikkálaš ipmilbálvalusaid vuođđoortnegii, ja galle searvegotti leat main lea sámegiella ja kultuvra siskkilduvvon báikkálaš oskuoahppoplánii. Dieid bismagottiid raporteremii leat vuođđun boađusindikáhtorat maid Norgga girku lea bidjan.

source: Etatsstatistikken viser her en positiv tendens.
sme: Ossodatstatistihkka čájeha positiiva tendeanssa.

source: Antallet menigheter som har inkludert samisk språk i lokal ordning for gudstjenesten var økt fra 27 menigheter i 2013 til 47 menigheter i 2014. Tilsvarende var antall menigheter som hadde innarbeidet samisk språk og kultur i lokal trosopplæringsplan økt fra 15 i 2013 til 26 i 2014. Den klare økningen i gudstjenestestatistikken for 2014 med hensyn til antall menigheter og antall gudstjenester med innslag av samisk språk, ser altså ut til å ha sammenheng med reelle strategiske språkvalg i menighetene nedfelt i lokale planer.
sme: báikkálaš ipmilbálvalusaid ortnegii, lassánii 27 searvegottis 2013 rájes 47 searvegoddái 2014. Lohku galle searvegotti ledje sisafievrridan sámegiela ja kultuvrra báikkálaš oskuoahpahussii, lassánii 15:s jagi 2013 rájes 26:i jagi 2014 rádjái. Čielga lassáneapmi 2014 ipmilbálvalusstatistihkas das galli searvegottis ja galli ipmilbálvalusas lea oassi sámegillii, orru gitta das makkár duohta strategalaš giellaválljejupmi lea biddjon searvegottiid báikkálaš plánaide.

source: Vi kan på grunnlag av etatsstatistikken anta at 63,5 % av de 74 menighetene i Nidaros, Sør-Hålogaland og Nord-Hålogaland bispedømmer som i 2014 hadde gudstjenester med innslag på samisk, gjorde dette på basis av vedtak fattet i menighetsrådet.
sme: Mii sáhttit ossodatstatistihka vuođul dadjat ahte 63,5 % dain 74 searvegottiin mat leat Nidaros, Lulli-Hålogalándda ja Davvi-Hålogalándda bismagottiin ja main 2014 lei ipmilbálvalus sámi sisdoaluin, dahke dan searvegotteráđi mearrádusa vuođul.

source: 7.3.5 Samisk språkbruksnivå i den enkelte gudstjeneste med vekt på forvaltningsområdet for samisk språk
sme: 7.3.5 Sámegielagiellageavahandássi ovttaskas ipmilbálvalusas - deaddu sámegiela hálddašanguovllus

source: Så langt har utbredelsen og omfanget av gudstjenester med innslag på samisk blitt beskrevet.
sme: Dássážii leat čilgen lávdama ja hivvodaga ipmilbálvalusain main lea leamaš sámi oassi.

source: Å sette søkelys kun på dette vil imidlertid gi et alt for positivt bilde av statusen for samisk språk i gudstjenestelivet i Den norske kirke.
sme: Jus geahččá dušše dan, de gártá menddo positiiva govva sámegiela stáhtusis Norgga girku ipmilbálvalusain.

source: Grunnen er at det store flertallet av gudstjenestene i statistikkmaterialet med innslag på samisk har brukt samisk språk i et svært lite omfang i den enkelte gudstjeneste.
sme: Sivva dasa lea go stuora eanetlohku statistihkkamateriála ipmilbálvalusain main lea sámi oassi, leat geavahan hui unna hivvodagaža sámegiela ovttaskas ipmilbálvalusain.

source: Regjeringens Handlingsplan for samiske språk (2009) har analytiske perspektiver som kan bidra med en mer nyansert fortolkning av statistikkmaterialet.
sme: Ráđđehusa Sámegiela doaibmaplánas (2009) leat analyhtalaš perspektiivvat mat sáhttet addit máŋggabealatbut dulkojumi statistihkkamateriálas.

source: Handlingsplanen formulerer tre hovedområder ut fra tre nøkkelord: (1) lære handler om målrettet samiskopplæring, (2) bruke handler om økt bruk av samisk på flest mulig arenaer, og (3) se handler om synliggjøring av samisk språk i det offentlige rom.
sme: Doaibmaplána hámuha golbma váldosuorggi golmma čoavddasánis: oahppu mearkkašumiin ulbmillaš sámegieloahpu, geavahit sátnái leat bidjan mearkkašumi lasihit sámegiela geavaheami eanemus lági mielde arenain, ja oaidnit sátni mearkkašumiin dahkat sámegiela oainnusin almmolašvuođas.

source: Det er særlig forskjellen på se- og bruke -perspektivet som åpner for en mer nyansert lesning av den kirkelige statistikken. Se -perspektivet handler først og fremst om bidra til å øke verdien og statusen til samisk språk gjennom synliggjøring av samisk på offentlige arenaer.
sme: geahččat - ja geavahit -perspektiivvain addá vejolašvuođa dán girkolaš statistihka lohkat máŋggabealálaččabut. Oaidnit -perspektiivva sisdoallu lea vuosttažettiin oččodit sámegillii lassi árvvu ja stáhtusa dan

source: Verdien av dette skal ikke undervurderes da det innebærer viktig støtte til samiske språkbrukere og det samiske språksamfunnet.
sme: oainnusin dahkama bokte almmolaš arenain. Dan árvvu ii galgga unnášit, go dat mielddisbuktá dehálaš doarjaga sámegiela geavaheddjiide ja sámegiela giellaservodahkii.

source: Bruke- perspektivet handler imidlertid om noe mer, nemlig å skape reelle bruksarenaer for samisk språk.
sme: Geavahit- perspektiiva sisdoallá eanet, namalassii ráhkadit duohta geavahanarenaid sámegillii.

source: Anvendt på temaet i denne artikkelen handler dette om i hvilken grad samisk blir et bruksspråk i gudstjenestelivet, dvs. i hvilken grad den enkelte gudstjeneste fremstår som en gudstjenestefeiring på samisk.
sme: Nu go dat lea dán artihkkala temá ektui geavahuvvon, de lea das sáhka man muddui sámegiella lea geavahusgiella ipmilbálvalusain, dat mearkkaša man muddui guhtege ipmilbálvalus lea sámegielat ipmilbálvalusmeassu.

source: De positive trendene som er påvist i statistikkmaterialet så langt handler først og fremst om se bruke -perspektiv?
sme: Dat positiiva treanddat mat vuhttojit statistihkkamateriálas dássážii, leat vuosttažettiin oaidnit - perspektiivvas.

source: Det særskilte statistikkskjemaet som det har vært rapportert på i de tre nordligste bispedømmene har indikatorer som fanger opp dette.
sme: Muhto mii lea sámegiela stáhtus geavahit -perspektiivvas? Dat erenoamáš statihkkaskovvi man bokte lea raporterejuvvon golmma davimus bismagottiin, leat indikáhtorat mat čájehit dan.

source: Nedenfor gjengis utdrag av skjemaet og Skjemaet viser at menighetene har rapportert på to sett parametere som indikerer samisk språkbruksnivå ved enkeltgudstjenester i henholdsvis liturgi og preken.
sme: Vuolábealde lea oassi skovis oktan indikáhtoriid čilgehusaiguin. Skovvi čájeha ahte searvegoddi lea raporteren guovtti paramehterii mat indikerejit sámegielat giellageavahandási ovttaskasipmilbálvalusain, daid liturgiijain ja sártniin.

source: Med hensyn til språkbruk i liturgien kan man velge mellom 4 språkbruksnivåer i et kontinuum fra mye til lite bruk av samisk.
sme: Go geahččá giellageavaheami liturgiijas de sáhttá válljet njeallje giellageavahandási gaskkas, kontinuumas ollu gitta unnán sámegiela geavaheamis.

source: De fire rapporterings-alternativene er: (1) mer enn 90 % av liturgien på samisk, (2) 50-90 % på samisk, (3) 10-50 % på samisk og (4) mindre enn 10 % på samisk.
sme: Njeallje raporteren-molssaeavttu leat: 1) eanet go 90% liturgiijas lea sámegillii, 2) 50-90% lea sámegillii, 3) 10-50 % lea sámegillii ja 4) unnit go 10% lea sámegillii.

source: Med hensyn til prekenspråk har valgalternativene vært: (1) preken tolket til samisk, (2) preken tolket til norsk, (3) preken bare på samisk, (4) deler av prekenen på samisk.
sme: Sártni giellaválljema ektui leat válljenmolssaeavttut: 1) sárdni lea dulkojuvvon sámegillii, 2) sárdni lea dulkojuvvon dárogillii, 3) sárdni lea dušše sámegillii, 4) oassi sártnis lea sámegillii.

source: Gjennomgangen i fortsettelsen avgrenser seg til menighetene i forvaltningsområdet for samisk språk.
sme: Joatkkagis geahččat dušše dili sámegiela hálddašanguovllu searvegottiin.

source: Avgrensningen henger for det første sammen med at det i dag svært sjeldent skjer at det i menigheter utenfor forvaltningsområdet forekommer bruk av samisk ut over 10 % i liturgien, eller bruk av samisk som språk i prekenen.
sme: Ráddjet dasa vuosttažettiin danne go searvegottit olggobealde hálddašanguovllu hui hárve geavahit eanet go 10% sámegiela liturgiijas, dahje sámegiela giellan sártnis. Sámegiela geavaheami stáhtusa čilgen

source: En beskrivelse av status i forvaltningsområdet gir derfor et relativt representativt bilde av status for samisk språk som bruksspråk i Den norske kirke.
sme: hálddašanguovllus ovddasta danne oalle bures sámegiela stáhtusa geavahusgiellan Norgga girkus.

source: Videre er det naturlig at man har forventninger om et høyere samisk språkbruksnivå i disse menighetene, da disse har særskilte forpliktelser overfor samiske språkbrukere i henhold til samelovens språkregler og kirkens egne bestemmelser for gudstjenestelivet (jf. avsnitt 2.2 ovenfor).
sme: Viidásit lea lunddolaš ahte leat vuordámušat ahte sámegiella geavahuvvo eanet dain searvegottiin, go dain leat dihto geatnegasvuođat sámegielagiidda sámelága giellanjuolggadusaid bokte ja girku iežas ipmilbálvaluseallin mearrádusaid bokte (vrd. kap. 2.2 badjelis).

source: Tallene som presenteres i fortsettelsen baserer seg på rapporteringen for såkalte «forordnede gudstjenester» eller «gudstjenester på søn-/helligdag» som er tilnærmet det samme.
sme: Loguide maid viidásit ovdanbuktit, leat vuođđun raporteremat nu gohčoduvvon «mearriduvvon ipmilbálvalusain» dahje «ipmilbálvalusain sotna-/bassebeivviid», main lea measta seamma mearkkašupmi.

source: I diagrammet nedenfor (Figur 7.6) vises gjennomsnittstallene for 2012 og 2014 for henholdsvis Indre Finnmark prosti og for hele det samiske språkforvaltningsområdet, med unntak av Guovdageaidnu / Kautokeino.
sme: Diagrámmas vuollelis (Govus 7.6) oaidnit Sis-Finnmárkku proavássuohkana ja olles sámegiela hálddašanguovllu, earret Guovdageainnu, gaskamearálašloguid jagiin 2012 ja 2014. Diagrámma čájeha vihtta stoalpojoavkku.

source: De fire første viser fordelingen mellom de fire ulike språkbruksnivåene i liturgien ved forordnede gudstjenester / gudstjenester søn-/helligdag.
sme: Njeallje vuosttaža čájehit juohkáseami njealji giellageavahusdási gaskkas liturgiijas mearriduvvon ipmilbálvalusain/ipmilbálvalusain sotna- /bassebeivviid.

source: Søylegruppen lengst til høyre viser den samlede prosentandelen for bruk av samisk språk i liturgien, uansett språkbruksnivå.
sme: Stoalpojoavku áibbas olgešbealde čájeha proseantaoasi oktiibuot sámegielageavaheamis liturgiijas, beroškeahttá giellageavahusdási.

source: Figur 7.6 Andel samisk i liturgien i enkeltgudstjenester – Indre Finnmark prosti og språkforvaltningsområdet Andelen forordnede gudstjenester (søn-/helligdag) med bruk av samisk (søylegruppa til høyre) har steget i den aktuelle toårsperioden.
sme: Govus 7.6 Oassi sámegiella ovttaskasipmilbálvalusaid liturgiijas – Sis Finnmárkku proavássuohkanis ja giellahálddašanguovllus Oassi mearriduvvon ipmilbálvalusat (sotn.

source: Økningen er på 9,6 prosentpoeng i Indre Finnmark prosti (88,8-98,4 %) og med 9,1 prosentpoeng (70-79,1 %) i forvaltningsområdet som helhet.
sme: Lassáneapmi lea 9,6 proseantapoeaŋŋa Sis-Finnmárkku proavássuohkanis (88,8–98,4 %) ja 9,1 proseantapoeaŋŋain (70–79,1 %) hálddašanguovllus ollislaččat.

source: De fire søylegruppene fra venstre viser hvordan disse fordeler seg mellom de ulike språkbruksnivåene.
sme: Njeallje stoalpojoavkku gurut ravddas čájehit mo dat juohkásit giellageavahusdásiid gaskkas.

source: Statistikken viser at det knapt forekom gudstjenester der andelen av liturgi på samisk var på over 90 %.
sme: Statistihkka čájeha ahte eai lean báljo ipmilbálvalusat main lei oassi liturgiijas mas lei sámegiella badjel 90 %.

source: Gudstjenestene med bruk av samisk språk i liturgien fordelte seg i hovedsak mellom kategoriene 50-90 %, 10-50 % og under 10 %.
sme: Ipmilbálvalusat main geavahedje sámegiela liturgiijas juohkásedje eanas kategoriijaide 50–90 %, 10–50 % ja vuollel 10 %.

source: Mens kategorien under 10 % hadde størst andel i 2012, forsvant den helt i Indre Finnmark prosti i 2014. Også kategorien 50-90 % samisk gikk noe ned i toårsperioden.
sme: Kategoriijas vuollel 10 % lei stuorimus oassi jagi 2012, Sis-Finnmárkku proavássuohkanis jávkkai dat kategoriija áibbas jagi 2014. Maiddái kategoriija 50–90 % sámegiella njiejai veaháš guoktejagiáigodagas.

source: Mens 10-50 % liturgi på samisk hadde minst andel av de tre kategoriene i 2012, var den klart største kategori i Indre Finnmark prosti i 2014. Det er meldt fra bispedømmene, særlig fra Nord-Hålogaland, at det har vært noe usikkerhet i menighetene med hensyn til hvordan de ulike kategoriene skal bestemmes.
sme: Seammás go 10–50 % liturgiija sámegillii lea unnimus oassin golmma kategoriijas jagi 2012, de lea dat stuorimus kategoriija Sis-Finnmárkku proavássuohkanis jagi 2014. Bismagottit ja erenoamážit Davvi-Hålogalánddas, leat dieđihan ahte lea veaháš

source: Det kan derfor ikke utelukkes at vektforskyvningen fra 2012 til 2014, i alle fall delvis, skyldes usikkerhet eller inkonsekvens i hvordan skjønnet er utøvd de to aktuelle årene.
sme: eahpesihkarvuohta searvegottiin mo iešguđetge kategoriijaid galgá mearridit. Danne sáhttá deaddu sirdojuvvon 2012 rájes 2014 rádjái, goit belohahkii, danne go lea eahpesihkarvuohta dahje inkonsekveansa mo dat lea ipmárdusa mielde dahkkon dan guokte jagi.

source: Statistikken bør derfor kun leses som en indikasjon på hvor bruksnivået ligger.
sme: Statistihka galggašii danne lohkat dušše čujuhussan dasa man muttus geavahusdássi lea.

source: To diagram nedenfor (Figur 7.7 og Figur 7.8) viser fordelingen mellom de fire språkbruksnivåene i liturgien på menighetsnivå for henholdsvis 2012 og 2014. De 6 menighetene i venstre del av diagrammet (t.o.m. Deatnu/Tana) tilhører Indre Finnmark prosti.
sme: Guokte diagrámma vuollelis (govus 7.7 ja govus 7.8) čájehit juohkáseami njealji giellageavahusdási gaskkas liturgiijain searvegottedásis jagiid 2012 ja 2014. Diagrámma gurut ravdda guhtta searvegotti (maiddái vel Deatnu/Tana) gullet Sis-Finnmárkku proavássuohkanii.

source: Deretter følger ytterligere to menigheter tilhørende det nordsamiske språkforvaltningsområdet, nemlig Gáivuotna / Kåfjord og Loabát / Lavangen.
sme: Das de leat guokte vel searvegotti mat gullet davvisámegielat giellahálddašanguvlui, Gáivuotna/Kåfjord ja Loabát/Lavangen.

source: De neste tre menighetene, Drag/Helland, Kjøpsvik og Korsnes, ligger i Divtasvuona suohkan / Tysfjord kommune, dvs. i den lulesamiske delen av det samiske språkforvaltningsområdet.
sme: Čuovvovaš golbma searvegotti, Ájluokta/Ájladde (Drag/Helland), Gásluokta/Kjøpsvik ja Hierggenjárgga/Korsnes, leat Divtasvuona suohkanis, julevsámi giellahálddašanguovllus.

source: Søylen(e) til høyre – Snåase / Snåsa og fra 2014 også Raarvihke / Røyrvik – utgjør det sørsamiske språkforvaltningsområdet.
sme: Stoalpu/stoalpput olgeš ravddas – Snåase/Snåsa ja 2014 rájes maiddái Raarvihke/Røyrvik – lea ges lullisámi guovlu giellahálddašanguovllus.

source: Fargene i søylene viser andelen brukt samisk i den enkelte gudstjeneste: mørkt indikerer sterkt språknivå, lyst lavt språknivå.
sme: Ivnnit stoalppuin čájehit man stuora oassin sámegiella lea geavahuvvon guhtege ipmilbálvalusas:

source: Diagrammet viser at språkbruksnivået er høyere i Indre Finnmark prosti enn i de andre menighetene.
sme: Diagrámma čájeha ahte giellageavahusdássi lea alit Sis-Finnmárkku proavássuohkanis go eará searvegottiin.

source: Figur 7.7 Prosentandel samisk i liturgien i enkeltgudstjenester - Menigheter i språkforvaltningsområdet 2012 Figur 7.8 Prosentandel samisk i liturgien i enkeltgudstjenester - Menigheter i språkforvaltningsområdet 2014
sme: Govus 7.7 Sámegiela proseantaoassi liturgiijain ovttaskasipmilbálvalusain – searvegottiin giellahálddašanguovllus 2012 Govus 7.8 Sámegiela proseantaoassi liturgiijain ovttaskasipmilbálvalusain – searvegottiin giellahálddašanguovllus 2014

source: Kárášjohka / Karasjok har sterkest samisk språkbruksnivå og oppgir at alle forordnede gudstjenester i både 2012 og 2014 tilhører kategorien 50-90 % samisk.
sme: Alimus sámegiela giellageavahusdássi lea Kárášjogas ja dieđuid mielde leat doppe buot mearriduvvon ipmilbálvalusat sihke jagi 2012 ja 2014 gullevaččat kategoriijai 50–90 % sámegiella.

source: Selv om tall ikke foreligger for Guovdageaidnu / Kautokeino, er det nærliggende å tro at språkbruksprofilen er mest lik Kárášjohka / Karasjok, av de menighetene vi har tall for.
sme: Vaikko eai leat logut Guovdageainnus, de lea jáhkehahtti ahte giellageavahusprofiila sulastahttá eanemus Kárášjoga, dain searvegottiin main mis leat logut.

source: De svært få rapporterte gudstjenestene i 2014 med mer enn 90 % av liturgien er holdt i Porsáŋgu / Porsanger.
sme: Dat moadde almmuhuvvon ipmilbálvalusa 2014 main lei eanet go 90% liturgiijas leat dollon Porsáŋggus.

source: Deatnu / Tana har doblet andelen gudstjenester med samisk språk fra 50 % i 2012 til 100 % i 2014. Gáivuotna / Kåfjord og Loabát / Lavangen, i særdeleshet sistnevnte, skiller seg negativt ut begge år i forhold til de andre menighetene i forvaltningsområdet.
sme: Deatnu lea duppalastán oasi galle ipmilbálvalusa leat main lea sámegiella 50% rájes jagi 2012 100% rádjái jagi 2014. Gáivuotna ja Loabát, erenoamážit dat maŋit, sierrana negatiivvalaččat goappaš jagiid eará searvegottiid ektui hálddašanguovllus.

source: I lys av føringene som Den norske kirkes øverste organer selv har lagt for kirkelivet i forvaltningsområdet for samisk språk, er 14,8 og 2,9 % under det man bør kunne forvente i forvaltningsområdet for samisk språk.
sme: Go geahččá ášši dan ektui maid Norgga girku iežas alimus orgána lea mearridan girkoeallimii sámegiela hálddašanguvlui, de lea 14,8 ja 2,9 % vuolábealde dan maid vuordá sámegiela hálddašanguovllus.

source: I det lulesamiske området var prosentandelen brukt samisk (lulesamisk) i menighetene i Divtasvuodna / Tysfjord, dvs, Drag/Helland, Korsnes og Kjøpsvik menigheter, meget god i 2012. Denne andelen er en del lavere i 2014, særlig i Kjøpsvik (fra 100 % til 41,2 %).
sme: Julevsámi guovllus lea sámegiela (julevsámegiela) geavaheami proseantaoassi searvegottiin Divtasvuonas, mii lea Ájluokta/Ájladde, Hierggenjárgga ja Gásluokta searvegottiin, hui buorre jagi 2012. Dat oassi lea veaháš vuollelis jagi 2014, erenoamážit Gásluovttas (100% njiejai 41,2%).

source: En liten andel av gudstjenestene i forvaltningsområdet med mer enn 90 % av liturgien på samisk holdt i Drag/Helland menighet i 2012. Et hovedinntrykk som skapes i statistikken er at – med unntak av Loabát / Lavangen og Gáivuotna / Kåfjord – er samisk i stor grad normalisert som gudstjenestespråk i forvaltningsområdet for samisk språk, i alle fall i et se-perspektiv (synliggjøring).
sme: Unna oasáš ipmilbálvalusain hálddašanguovllus main lei eanet go 90 % liturgiijas sámegillii ledje Ájluovtta/Ájladde searvegottis jagi 2012. Váldogovva mii orru ihttime statistihkas, lea ahte sámegiella – earret Loabáhis ja Gáivuonas – lea oalle muddui šaddan dábálaš ipmilbálvalusgiellan sámegiela hálddašanguovllus, goit jobe geahččan-perspektiivvas (oainnusin dahkan).

source: Det er imidlertid litt mer uklart hva som er status i et bruke-perspektiv.
sme: Dattetge lea eahpesihkareabbo mii lea stáhtus geavahan-perspektiivvas.

source: Menighetene i Indre Finnmark prosti skiller seg her ut med et generelt sterkere språkbruksnivå, selv om det også er betydelig indre variasjon her.
sme: Dán dáfus sierranit Sis-Finnmárkku proavássuohkana searvegottit nu ahte dain lea oppalaččat alit giellageavahusdássi, vaikko doppe nai leat mearkkašahtti siskkaldas erohusat.

source: Statistikken gir et inntrykk av at den svakeste språkbruksnivået er trukket noe oppover, mens det sterkeste språkbruksnivået er trukket noe nedover i forvaltningsnivået fra 2012 til 2014. Som nevnt er det meldt fra bispedømmene at enkelte menigheter har vært usikre på hvordan de skal kategorisere språknivået.
sme: Nugo namuhuvvon de lea dieđihuvvon bismagottiin ahte muhtun searvegottit leat leamaš eahpesihkkarat mo sii galget kategoriseret gielladási.

source: Dessuten er to av kategoriene (10-50 % og 50-90 %) ganske vide og kan i praksis romme ulike nivåer språkstyrke.
sme: Dasa lassin leat guokte kategoriija (10– 50 % og 50–90 %) oalle stuorrát ja sáhttet geavatlaččat čáhkkehit iešguđelágan gielladásiid.

source: Bildet som tegnes må derfor tas med visse forbehold og man bør være forsiktig med å trekke for bastante slutninger.
sme: Govvidusa mii dás hábmejuvvo ii sáhte danne geahččat áibbas sihkkarin, ja ferte várrogasat geassit čoahkkái cealkámušaid.
